[
  "file-explorer-note-count",
  "calendar",
  "obsidian42-brat",
  "Enhanced-editing",
  "oz-clear-unused-images",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "obsidian-hover-editor",
  "obsidian-reminder-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-kanban",
  "obsidian-min3ditorhotkeys-plugin",
  "obsidian-memos",
  "quick-explorer",
  "obsidian-tasks-plugin"
]